window.EVALUATION_DATA = {
  "서성준": [
    {
      "author": "이다경",
      "text": "체력무한대!!!! 같이있으면 웃기고, 둘이 있으면 진지한 대화도 할줄 아는 사람 최고의 팀장 ㅎㅎ"
    },
    {
      "author": "이은비",
      "text": "언제나 활발하고 에너지가 넘쳐요. 모두가 힘들어 할때도 항상 웃고 있어서 보고 있는 사람도 힘이 나요. 모든 운동을 두루두루 잘해서 신기해요. 재미있어요. 시고르자브종 같아요."
    },
    {
      "author": "김학진",
      "text": "높은 텐션의 소유자. 누구와 있어도 어색할것 같지가 않은 친화력이 있음. 그래도 진지해야할때는 진지해고, 주변사람들을 잘 챙기는 세심함이 있음. 가끔 감당이 안될정도로 텐션이 올라감"
    },
    {
      "author": "은태경",
      "text": "성준오빠는 순모임이나 회의때 분위기를 재밌고 편안하게 만드는 능력이 되게 부럽고 대단해요..🫢 또 평소엔 장난기가 많은데, 회의나 프로그램을 진행할땐 누구보다 신중하고 책임감을 다해 임하는 모습이 너무 멋있어요 ㅎㅎ 그리고 팀장님이 편지 써주신거 진짜 감동,,,&,&,,,"
    },
    {
      "author": "한은혜",
      "text": "제가 본 사람 중 가장 NF 같습니다. 안 지치는 체력의 원동력이 궁금할 정도로 항상 팔딱거려요. 매번 학교에선 이렇게 안 한다곤 하지만 어딜 나가서도 같은 성격일 것 같아요. 페르소나가 없는 모습이 부러운데 그 모습이 늘 긍정적인 것처럼 보여서 부럽습니다. 취미가 많아 보이는데 적당히 할 거 던져 주면 일주일 동안 혼자서도 잘 놀 것 같아요. 건강해 보임."
    },
    {
      "author": "최민규",
      "text": "매우 활발함. 주변 사람을 잘 웃게 만드는 능력이 있음. 정이 많음. 이다경을 자주 놀리는 편임. 춤은 못추지만 흥이나면 춤을 자주 춤. 운동의 경우 종목을 가리지 않고 매우 잘함. 요즘 저글링을 배워서 자주 저글링을 함. 박수쳐주면 신나함."
    }
  ],
  "최민규": [
    {
      "author": "이다경",
      "text": "따스하고 사람을 참 잘챙기고 다재다능 팔방미인인 사람"
    },
    {
      "author": "이은비",
      "text": "최고의 게임 친구!!! 맨날 화장실 가요... 고민상담을 잘해줘요. 공을 엄청 좋아해요. 저글링을 잘해요.  솜브라 장인. 의지할 수 있어요."
    },
    {
      "author": "김학진",
      "text": "평소에는 잔잔하지만 팀장님과 있으면 시너지가 극대화됨. 여러부분에서 다재다능한 사람. 다른사람의 고민을 진지하게 들어주고 필요한말을 잘 해줌. 게임을 사랑하는 남자. 자유투내기 꼴지"
    },
    {
      "author": "은태경",
      "text": "민규 오빠는 인도도 잘하시고 드럼도 잘 치시고 기타도 잘치시고 사진, 영상도 잘 찍으시고 심지어 편집까지… 완전 다재다능한 육각형 사람🫣 근데 반전매력으로 포켓몬을 좋아하는걸 넘어 사랑하시는..? ㅋㅋㅋㅋㅋ 민규오빠는 주변 사람들을 되게 잘 챙기고, 가끔씩 전화로 응원과 격려를 해주실때 정말 힘이 되고 감동 받아요ㅎㅎ 항상 감사하고 존경합니다&_&"
    },
    {
      "author": "한은혜",
      "text": "항상 얘기를 해 보면 주위에 좋은 사람들이 많아서 감사하다는 소리를 많이 하는 것 같은데, 그렇다고 느낄 수 있고 표현할 수 있다는 점이 어른스럽게 느껴집니다. 폼을 오빠가 만들었을 것 같아서 그렇게 칭찬해 주고 싶지는 않은데요... 여튼 항상 감사할 줄 아는 사람인 것 같습니다. 예의를 중요시 하고 쉽게 곁을 주지 않(는다곤 하는데 생각보다 사람을 너무 좋아하는 것 같)아요."
    },
    {
      "author": "서성준",
      "text": "드럼 잘 패는 남자"
    }
  ],
  "한은혜": [
    {
      "author": "이다경",
      "text": "시크함 속에 묻어나오는 챙김으로 두근거리게 하는 사람 안으면 따뜻하고 포근해"
    },
    {
      "author": "이은비",
      "text": "사람들을 잘 챙겨줘요. 꼼꼼하게 정리를 잘해요. 춤을 너무너무 잘 춥니다. 노래 잘 불러요. 선택하는 단어들이 잼미있어요. 카페가는거 좋아해요. 한교동. 먼지 알러지가 있어요."
    },
    {
      "author": "김학진",
      "text": "누구에게나 친근하게 다가감. 작은일에도 대충넘기지 않은 꼼꼼함을 가지고 있음. 평소 텐션이 높지만 졸리면 동태눈깔이 나옴. 교수님의 노예"
    },
    {
      "author": "은태경",
      "text": "걸크러쉬하고 예쁜 우리 은혜언니는 대학원에서 배터리 터트리느라 바쁜 와중에도 인스타 게시물도 만들고 워십도 준비하고 체력과 책임감이 대단한 사람.. 항상 보컬로 음향으로 워십으로 다양한 모습으로 열심히 하는 모습이 되게 멋잇고 내 롤모델 ㅎㅎ 또 특유의 리더십으로 이끌고, 언니만의 방식으로 주변 사람들에게 위로와 힘을 주는게 대단하고 짱이야 ㅋㅋㅋㅋㅋㅋㅋ 아자아자🫡"
    },
    {
      "author": "서성준",
      "text": "춤 잘 추는 여자"
    },
    {
      "author": "최민규",
      "text": "부산스럽거나 소란스러운 것을 선호하지 않지만 같이 있을땐 나름 즐거워하는 것 같음. 총무팀에서 가장 힘이 강함. 춤을 매우 잘 춤. 포현이 많진 않지만 정이 많고 주변 사람들을 잘 챙겨줌. 겉으로는 분명 꼼꼼해보이지만 상당히 덜렁댐. 움직이는 종합병원."
    }
  ],
  "이다경": [
    {
      "author": "이은비",
      "text": "노래를 너무너무 잘합니다. 힘이 짱 쎄요. 리트리버 같아서 귀여워요. 항상 다정하게 웃어줘요. 이뻐요. 손을 잘 잡아주고 잘 안아줘요. 잘 울어요."
    },
    {
      "author": "김학진",
      "text": "여러가지 매력이 많은 사람. 웃음이 많고 분위기를 즐겁게 만들어줌. 겉모습과 성격이 완전히 일치함. 보고 있으면 대단하고 느껴지는 텐션을 가짐. 가끔 남자라고 느껴질때가 있음"
    },
    {
      "author": "은태경",
      "text": "귀엽고 멋진 우리 인도자 다경언니는 주변 사람들에게 선한 영향력을 주는 사람! 언니를 보고 있으면 내 기분도 좋아지는 느낌.. 평소에 힘들거나 고민 있으면 다경언니를 찾게 되는 매력을 가졌어 언니가 진짜 좋은 사람이어서 주변에도 항상 좋은 사람들이 가득! ㅎㅎ 주변 사람들 챙기는라 자기자신을 못챙기는 느낌이어서 항상 언니를 가장 먼저 챙기면 좋겠어 화이팅!!"
    },
    {
      "author": "한은혜",
      "text": "동생. 근데 진지해야 할 때는 다경이가 주는 무게감이 있어서 가끔은 어른이구나(맞음) 싶어요. 똑부러지지만 마음이 많이 여리고 감정에 솔직한 것 같습니다. 감정적이라는 말이 주로 좋은 뜻으로 쓰이지는 않는데, 다경이한테 감정적인 성격은 자기가 겪은 일이나 느낀 마음에 대해서 잘 풀어내고 진솔하게 말할 줄 아는 하나의 무기인 것 같아요."
    },
    {
      "author": "서성준",
      "text": "노래 잘 부르는 여자 (살짝 애매함)"
    },
    {
      "author": "최민규",
      "text": "활발함. 귀여운 구석이 있음. 서성준에게 자주 놀림받는 편. 꽤 춤을 잘 추며 평소에 흥이 나면 춤을 춤. 노래를 매우 잘 부름. 털털한 성격. 자주 우는 편. 주변 사람들의 칭찬을 받으면 흡족스러워 함. 친한 사람들 앞에서는 부끄러움을 크게 타지 않음."
    }
  ],
  "김학진": [
    {
      "author": "이다경",
      "text": "겉으로 드러나지 않는 따뜻함이 느껴지는 사람 깊게 알아가면 숨은 매력이 넘쳐날 것 같음"
    },
    {
      "author": "이은비",
      "text": "아재개그를 좋아해요... 조용한데 웃겨요. 감동이 있어요. 장난을 잘 받아줘요. 누구에게나 친절해요. 너무 착해요. 게임을 잘해요. 가끔 빙구처럼 웃어요. 화를 잘 안내요. 처음에 낯을 가려요. 친해지면 말이 많아요."
    },
    {
      "author": "은태경",
      "text": "김학진은 언제부터인가 총무팀과 함께하는 ㅋㅋㅋㅋㅋㅋ 근데 힘든티도 안내고 묵묵히 해내고 있는게 웃기면서도 대단.. 처음엔 먼가 놀릴려고? 같이 하는줄 알았는데 조명 설치하는 법도 배우고 회의도 참여하고 알고보면 김학진이 우리를 좋아하는듯ㅎ 그리고 장난치는것도 다 받아주고 보기보다 재밌음 김학진은 내년 총무팀이니까 같이 힘내자~<"
    },
    {
      "author": "한은혜",
      "text": "한다면 하는 남자. 차기 총무팀. 찰리. 겜돌이. 조용히 할 말 다 하는 친구. 은비랑 싸우지 말고 사이 좋게 지내야 한다~"
    },
    {
      "author": "서성준",
      "text": "귀여웡ㅎ"
    },
    {
      "author": "최민규",
      "text": "매우 조용하지만 잘 웃는 편. 쉽게 화를 내지 않음. 안정형 남친의 정석. 잔잔하게 던지는 한마디가 상당히 웃김. 모든 게임을 잘함. 게임하다 놀라면 외마디로 소리지름. 한다면 하는 남자, XX 김학진 선생. 이은비와 매우 친함. 찰리."
    }
  ],
  "은태경": [
    {
      "author": "이다경",
      "text": "사람을 좋아하고 넘치는 사랑을 주며 따뜻하게 챙겨주는 귀여운 강아지같은 사람 포기를 모르는 사람"
    },
    {
      "author": "이은비",
      "text": "누구든지 금방 친해져요. 친화력 최고! 잘 울어요. 물건을 잘 빌려줘요. 같이 놀면 재미있어요. 키가 2m 조금 안돼요. 항상 잘 챙겨줘요. 알바를 많이 해요. 노는거 좋아해요."
    },
    {
      "author": "김학진",
      "text": "첫인상과 매우 다름. 겉으로 보이는 모습과 실제 성격에 차이가 있음. 처음 보는 사람과도 금방 친해질 정도로 친화력이 좋음. 친구가 당황해하는 모습을 보면 행복해하는 경향이 있음."
    },
    {
      "author": "한은혜",
      "text": "이번년도 초까지는 여전히 고등부 학생처럼 느껴졌는데 시간이 지나니 그런 느낌은 전혀 없어졌습니다. 자기가 해야 할 일에는 몰두할 줄 아는 것 같아요. 뭘 해야 한다고 하면 선뜻 바로 나와줄 수 있을 정도로 총무팀에 잘 녹아든 것 같아서 기특한 동생. 마음이 여리고 몸도 여려서 부러질 것 같아서 그간 많이 못 놀려먹었는데 이제는 충분히 익숙해진 것 같아서 마음 놓고 놀려먹을 예정입니다. 제자교회 세컨맨 파이팅"
    },
    {
      "author": "서성준",
      "text": "피아노 잘치는 여자"
    },
    {
      "author": "최민규",
      "text": "세컨을 잘 침. 요즘은 메인 건반도 섭렵하기 위해 야망을 품고 연습하는 중. 잘 우는 편. 좋아하는 일에 대한 열정이 넘치고 끈기가 있음. 사람을 매우 좋아하고 사교성이 엄청남. 때리면 부러질거같아서 자주 못때렸는데 앞으로는 시도해볼 예정."
    }
  ],
  "이은비": [
    {
      "author": "이다경",
      "text": "수달. 뻥이고 맡은 바 책임을 묵묵히 다하는 사람 모든 사람에게 배려가득한 행동과 말을 해주는 사람"
    },
    {
      "author": "김학진",
      "text": "자신이 맡은 일을 성실히 해내는 성격. 다른 사람의 이야기를 잘 들어주고 공감을 잘 해줌. 사람을 놀리는데에 진심임. 겉보기엔 순하지만 싸이코패스 기질이 있음."
    },
    {
      "author": "은태경",
      "text": "내 친구 이은비!! 일단 이은비는 너무 호감상임.. (부러워)중고등부 애들한테 되게 웃으면서 다가가고 장난도 적당히 기분 좋을만큼 치고 진짜 딱 호감형 사람의 정석,, 비투때 방도 같이 쓰고 수련회때 많이 얘기하면서 항상 느끼는거지만 참 상대방이 듣고 싶어하는 말들을 정확히 얘기해주는 능력이 대박이야😮 그리고 밤마다 민규오빠랑 김학진이랑 게임했다는 얘기 들어보면 되게 행복해 보여 ㅋㅋㅋㅋㅋ 은비를 한줄로 말하면 그림과 게임을 좋아하는 호감형 사람!!"
    },
    {
      "author": "한은혜",
      "text": "뭐 하자고 하면 다 알겠다고 해 줄 예스맨. 한다면 하는 여자 이은비.... 겜돌이. 제자교회 베이스맨. 최민규한테 뺏긴 워십 가능자.... 워낙에 모난 곳 없고 둥글둥글 성격이 좋아서 오히려 많이 시달리는 듯합니다. 노는 걸 좋아하고 사람도 좋아하는 듯. 최민규 씨가 왜 이렇게 학생 때부터 끌고 다녔는지 알 것 같아요. 어떤 일이 있더라도 믿고 맡길 수 있는 친구고요. 학진이랑 싸우지 말고 사이 좋게 지내야 한다~"
    },
    {
      "author": "서성준",
      "text": "베이스 잘치는 여자"
    },
    {
      "author": "최민규",
      "text": "소란스러움. 웃음이 많고 털털한 성격. 김학진과 매우 친함. 발로란트 선생님. 베이스를 잘 침. 주변에 있으면 자주 웃게 됨. 타인에게는 관대하지만 스스로에게 비교적 엄격한 편. 자신이 낯을 많이 가린다고 하지만 붙임성이 매우 좋음."
    }
  ]
};

